

const left = () => {
  return (
     <div className="h-auto w-[605px] bg-[#111111] text-white font-medium  p-8 leading-6 rounded-xl relative left-[650px] top-[45px]">
      <h1 className="text-justify ">
        इंजीनियर अविनाश साहू अपना दल (एस) पार्टी के आईटी मंच के प्रदेश अध्यक्ष हैं,
        और क्षेत्र के समग्र विकास, सामाजिक न्याय और जन-कल्याण के लिए पूर्णतः समर्पित रहते हुए वह 2027 के विधानसभा चुनाव में मतेरा सीट से विधायक (Vidhayak) बनेंगे 
        और इसी दृढ़ संकल्प के साथ लगातार धरातल पर कड़ा काम कर रहे हैं। 
        वह केंद्रीय मंत्री अनुप्रिया पटेल के नेतृत्व में उत्तर प्रदेश में अत्यंत सक्रिय भूमिका निभा रहे हैं।
        एक इंजीनियर होने के नाते वह राजनीति में एक आधुनिक और तकनीकी दृष्टिकोण लेकर आए हैं, 
        जिसके जरिए वह डिजिटल माध्यमों और सोशल मीडिया का उपयोग करके युवाओं को पार्टी की विचारधारा से जोड़ते हैं। 
        उन्होंने बहराइच जिले की मतेरा विधानसभा क्षेत्र में बड़े स्तर पर जनसंपर्क और सदस्यता अभियानों का नेतृत्व किया है, 
        जिससे संगठन को ग्रामीण स्तर पर काफी मजबूती मिली है। 
        उनकी बेहतरीन जमीनी पकड़, तकनीकी समझ और मजबूत जनसमर्थन उन्हें अपनी पार्टी का एक बेहद प्रभावशाली युवा चेहरा बनाते हैं।
      </h1>
    </div>
  )
}

export default left
